"USER_ITEMS" = "My Files & Folders";
"RECENT_FOLDERS" = "Recent Folders";
"FOLDERS_DESCRIPTION" = "Folders";
"FILES_DESCRIPTION" = "Files";
"OPEN_DOCUMENTS" = "Open Text Documents";
"SEARCH_RESULTS_BROWSERS" = "Results Browsers";
"FRONTMOST_PROJECT" = "Frontmost Project";
"PROJECTS" = "Projects";
"WEB_SITES" = "Web Sites";
"DISK_BROWSERS" = "Disk Browsers";
"SPOTLIGHT_SEARCHES" = "Saved Spotlight Searches";
"XCODE_PROJECTS" = "Xcode Projects";
"SAVED_SEARCH_SETS" = "Saved Search Sets";
"DELETE_SOURCE_PROMPT_TEMPLATE" = "Are you sure you want to permanently delete “%@”?";
"DELETE_SOURCE_SECONDARY" = "This operation cannot be undone.";
"OPEN_WINDOWS" = "Open Editing Windows";
